-- phpMyAdmin SQL Dump
-- version 3.4.10.1deb1
-- http://www.phpmyadmin.net
--
-- 主機: edm.winton.com.tw
-- 產生日期: 2025 年 10 月 25 日 08:39
-- 伺服器版本: 5.5.40
-- PHP 版本: 5.3.10-1ubuntu3.15

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 資料庫: `epaper`
--

-- --------------------------------------------------------

--
-- 表的結構 `epaper_member_t1`
--

CREATE TABLE IF NOT EXISTS `epaper_member_t1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(32) NOT NULL DEFAULT '',
  `orders` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8mb4 AUTO_INCREMENT=226 ;

--
-- 轉存資料表中的資料 `epaper_member_t1`
--

INSERT INTO `epaper_member_t1` (`id`, `name`, `orders`) VALUES
(11, '文中客戶(行銷)-事務所', 2),
(119, '企劃-行銷_長照業2021', 30),
(17, '員工-文中', 6),
(12, '文中客戶(行銷)-非事務所', 3),
(116, '企劃-電商名單20210701', 27),
(18, '員工-文典', 7),
(126, '企劃-倉儲業_2022', 36),
(124, '企劃-五金批發_2022', 34),
(113, '專案客戶-APOS', 25),
(132, '企劃-商工登記(外商)20220207', 41),
(123, '企劃-營造建設名錄2021', 33),
(112, '南區-專案', 24),
(95, '文中客戶-非事務所*', 1),
(130, '企劃-上市櫃公開發行_2022', 39),
(94, '文中客戶-事務所*', 0),
(110, '北區-專案', 22),
(111, '中區-專案', 23),
(109, '企劃-自盟社福基金會_20220221', 21),
(125, '企劃-日常用品批發業_2022', 35),
(102, '臨時測試', 19),
(180, '企劃-商工登記(國貿+外資)_20230503', 86),
(108, '佳蓁測試', 20),
(134, '企劃-工商名錄餐飲業_20220225', 42),
(135, '企劃-文中老客戶餐飲業_20220225', 43),
(177, '企劃-工商名單20230312', 83),
(137, '企劃-藥商名單_202204', 45),
(205, '企劃-工商名單20240723', 104),
(189, '專案-turnkey待改版', 94),
(188, '企劃-行銷_LTC長照業2023', 93),
(206, '企劃-能源服務業V2411', 105),
(184, '北營-2023研討會', 90),
(183, '文中客戶-長照對象', 89),
(182, '企劃_商工名錄及黃頁_台灣餐飲客戶_20230515', 88),
(181, '專案-文中Turnkey用戶', 87),
(179, '企劃-WERP老客戶_20240216', 85),
(171, '企劃_商工名錄_文中非餐飲老客戶_20221020', 77),
(172, '企劃_商工名錄_餐飲名單_20240216', 78),
(173, '企劃-勞檢違反名單_2022', 79),
(176, '企劃-工商名單-裝修公司V2212', 82),
(175, '企劃-工商名單-不動產買賣V2212', 81),
(193, '企劃-CERP老客戶20240326', 98),
(195, '中區-專案(訓練)的名單', 100),
(196, '北營-2024研討會', 101),
(198, '企劃-行銷_LTC長照業2024', 42),
(199, '企劃-勞檢違反名單_2024', 43),
(204, '企劃-醫療診所名單202408', 103),
(211, '企劃-行銷_餐飲業202503', 110),
(202, '企劃-工商名單-營造廠商V2407', 41),
(212, '台北專案-0319', 111),
(209, '台北訓練', 108),
(210, '台北專案(研討會)', 109),
(213, '專案-2025turnkey改版', 112),
(214, '專案-2025TK-JDK改版(NO台北)', 113),
(215, '企劃-文中(行銷)事務所_未購HR', 114),
(216, '企劃-基督教會', 115),
(221, '企劃-宮廟', 120),
(218, '企劃-營造廠商名單202507', 117),
(219, '企劃-公益團體', 118),
(220, '企劃-行銷_LTC長照業2025', 119),
(222, '中區-CHRS事務所10台以上名單_20251020', 121),
(223, '南區-CHRS事務所10台以上名單_20251020', 122),
(224, '北區-CHRS事務所10台以上名單_20251020', 123),
(225, '台北-CHRS事務所10台以上名單_20251020', 124);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
